"CLOSE_BUTTON" = "Stäng";
"LISTEN_BUTTON" = "Lyssna";

"MISSED_CALL" = "Missat samtal";
"MISSED_FACETIME_CALL" = "Missat FaceTime-samtal";

"MISSED_CALL_BANNER_FORMAT" = "%@ missade samtal";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ missade FaceTime-samtal";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ nya röstmeddelanden";

"BLOCKED_CALLER" = "Dolt nummer";
"UNKNOWN_CALLER" = "Okänt";

"MISSED_CALL_UNLOCK_ACTION" = "ring";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "ring";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "visa";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "visa";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Röstbrevlåda";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Nya röstmeddelanden";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d nya röstmeddelanden";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 nytt röstmeddelande";

"VOICEMAIL_UNLOCK_ACTION" = "lyssna";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "lyssna";